
/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "0v1-qv-lPd"; */
"0v1-qv-lPd.accessibilityLabel" = "Atrás";

/* Class = "UITextField"; accessibilityLabel = "ChatRoomName"; ObjectID = "69I-Un-ASz"; */
"69I-Un-ASz.accessibilityLabel" = "Nombre de la Sala";

/* Class = "UITextField"; placeholder = "Name the group"; ObjectID = "69I-Un-ASz"; */
"69I-Un-ASz.placeholder" = "Nombre del grupo";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "HVD-Ql-SJG"; */
"HVD-Ql-SJG.accessibilityLabel" = "Atrás";

/* Class = "UIButton"; accessibilityLabel = "Use SIP account"; ObjectID = "Hnm-7C-dBQ"; */
"Hnm-7C-dBQ.accessibilityLabel" = "Usar Cuenta SIP";

/* Class = "UIButton"; normalTitle = "LEAVE THE GROUP"; ObjectID = "Hnm-7C-dBQ"; */
"Hnm-7C-dBQ.normalTitle" = "ABANDONAR EL GRUPO";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "XSI-9T-NtW"; */
"XSI-9T-NtW.accessibilityLabel" = "Atrás";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "tJn-Nv-Duq"; */
"tJn-Nv-Duq.accessibilityLabel" = "Nombre de Contacto";

/* Class = "UILabel"; text = "Info"; ObjectID = "tJn-Nv-Duq"; */
"tJn-Nv-Duq.text" = "Información";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "vof-h9-AN3"; */
"vof-h9-AN3.accessibilityLabel" = "Nombre de Contacto";

/* Class = "UILabel"; text = "Participants"; ObjectID = "vof-h9-AN3"; */
"vof-h9-AN3.text" = "Participantes";
